{
  "id": "3",
  "nombre": "Categoría Mujer Pescadora",
  "importante": "Para poder completar su postulación a la categoria mujer pescadora, es necesario que complete su perfil de usuario, haciendo click en su nombre ubicado en la barra superior.",
  "formulario": {
    "0": {
      "titulo": "Datos Proyecto",
      "datos": {
        "0": {
          "pregunta": "Nombre del Proyecto",
          "ejemplo": "Mejoramiento de la comercialización de productos del mar: Venta de Ahumado ecologico en Chaicas, puerto Montt."
        },
        "1": {
          "pregunta": "Número RPA",
          "ejemplo": "969876"
        }
      }
    },
    "1": {
      "titulo": "Información relevante al Proyecto",
      "cuestionario": {
        "0": {
          "pregunta": "<b>Explique de forma breve su emprendimiento pesquero en desarrollo.</b>",
          "ejemplo": "Problema: Bajos precios del pescado fresco. Solución: Dar valor agregado para mejor precio, como, cuando y donde realizara el emprendimiento, es decir, donde está emplazado, propiedad del terreno, precios, competencia, mercado, clientes, redes de contacto, tiene agua potable, apr, electricidad, solución particular o alcantarrilado, etc."
        },
        "1": {
          "pregunta": "<b>Si cuenta con un equipo emprendedor, haga una breve reseña de ellos.</b>",
          "ejemplo": "Grupo familiar, el esposo es pescador abastece de materias primas, los hijos ayudan a filetear, a ofrecer por redes sociales y la emprendedora vende en ferias y particulares."
        },
        "2": {
          "pregunta": "<b>¿Qué hace que su emprendimiento pesquero en Desarrollo sea relevante o diferente de otras existentes?</b>",
          "ejemplo": "Ahumado ecológico. Fortalezas: Me autoabastezco de materias primas, mi marido es pescador, vivo en una caleta, soy socia de un sindicato, llevo 20 años vendiendo informalmente, mi factor identatario es vendo ahumado con finas hierbas o quiero generar un producto nuevo con finas hierbas."
        },
        "3": {
          "pregunta": "<b>¿Qué hará con el dinero adjudicado de este Concurso?</b>.",
          "ejemplo": "En el negocio del ahumado voy a comprar un ahumador moderno ecológico, con pellets provenientes de bosques manejados, de gran eficiencia, describir mis costos de aumador, pellets, pescado, congelador, cuchillos fileteros, horas hombre, pasajes de micro, internet para ofrecer redes sociales, entre otros. presentación de presupuestos y cotizaciones.",
          "archivos": {
            "0": "Cotizaciones Referenciales.",
            "1": "Presupuesto. <a href='../files/concursos/ejemplos_doc/detalle_presupuesto.docx'>Descargar aquí tabla presupuesto formato tipo</a>."
          }
        },
        "4": {
          "pregunta": "<b>¿Quiénes son sus potenciales clientes?</b>",
          "ejemplo": "En el negocio del ahumado le vendo a la sra. Carmela Gonzalez, mi vecina, (fotos de venta de producto, o boletas o facturas), vendo también en la fiesta costumbrista de Lenca y Chaicas (facturas, fotos o cartas de apoyo del pdte de la feria), vendo en Facebook, WhatsApp o Instagram (pantallazos de sus ofertas en las redes sociales), vendo cuando hay mareas (cuaderno de registro de ventas o carpeta tributaria para solicitar creditos)."
        },
        "5": {
          "pregunta": "<b>Experiencia. ¿cuántos años lleva operando en el rubro?.</b>",
          "ejemplo": "Ha vendido hace 10 años al minoreo merluza fresca eviscerada en filetes en bandeja de 500 grs con vitafilm a $5000 y hace dos años vende ahumado en caliente en tambor $7.000/kg, quiere dar otro paso hacia mejorar."
        },
        "6": {
          "pregunta": "<b> Información complementaria y otros aspectos que quiera Ud. destacar</b> (Premios obtenidos, ubicación de su negocio, años de experiencia, cursos, capacitaciones, fotos, certificados, publicaciones en diarios o televisión, resolución sanitaria, titulos de dominios, participación en ferias costumbristas, medios de verificación, entre otros).",
          "ejemplo": "Fotos de su participación en capital semilla fosis, conadi, nota de prensa en sabingo, fotos de participación en el noticiero municipal, recortes de diarios de feria costumbrista de hace 5 años, certificados de capacitacion sence, certificados de capacitacion en liderazgo, entre otros.",
          "archivos": {
            "0": "Archivo complementario #1",
            "1": "Archivo complementario #2",
            "2": "Archivo complementario #3"
          }
        },
        "7" : {
          "pregunta": "<b>Informacion productiva.</b> ¿Ha entregado formulario de desembarque artesanal o de recolección en Sernapesca?",
          "ejemplo": "Estadististica de desembarque con el RPA en el periodo señalado en sernapesca o la revision on line con clave de trazabilidad."
        },
        "8":{
          "pregunta": "<b>Informacion productiva.</b> ¿Que orientación tiene su proyecto? Agregación de Valor (congelado, conserva, ahumado y deshidratado), turismo vivencial o patrimonial, acuicultura de pequeña escala (APE) y gastronomía asociada al turismo.",
          "ejemplo": "Vendo ahumado en tambor y mi idea de negocios es comprar un ahumador para vender un producto mejor."
        }
      }
    },
    "2": {
      "titulo": "Documentación necesaria",
      "archivos": {
        "0": "Certificado RPA vigente, emitido por el Sernapesca con antigüedad menor a 30 días corridos del cierre del concurso.",
        "1": "Copia clara y legible de la cédula de identidad vigente POR AMBOS LADOS en la misma hoja.",
        "2": "Certificado de residencia emitido por la Junta de Vecinos o Notarial, con antigüedad menor a 30 días corridos del cierre del concurso.",
        "3": "Cotización formal de los bienes incluidos en el presupuesto, sólo serán considerados de forma referencial y debiendo ser lo más detallado posible en términos de especificaciones técnicas."
      }
    }
  }
}
